about_description = ("Бот создан для:\n"
                     "1. Повышения уровня знаний в области информационной безопасности 🔒\n"
                     "2. Защиты данных в цифровом мире 🌐\n"
                     "3. Обучения и освоения новых тем 📚\n"
                     "4. Получения последних новостей в сфере кибербезопасности 📰\n"
                     "5.Предоставление полезных ресурсов для защиты от кибератак ⚠️"
                     )
security_txt = ("🔒 Советы по финансовой безопасности:\n\n"
                "🔑 Используйте сложные пароли: Создавайте уникальные и сложные пароли для каждого аккаунт\n\n"
                "🔍 Проверяйте ссылки: Не переходите по подозрительным ссылкам и не вводите личные данные на незнакомых сайтах\n\n"
                "📱 Обновляйте ПО: Регулярно обновляйте операционную систему и антивирусное ПО на всех устройствах\n\n"
                "💳 Следите за транзакциями: Проверяйте выписки по банковским картам и счетам на наличие подозрительных операций\n\n"
                "📞 Будьте осторожны с звонками: Не сообщайте личные данные по телефону, если вы не уверены в собеседнике\n\n"
                "📧 Избегайте фишинга: Не отвечайте на письма с просьбой предоставить личную информацию или пароли\n\n")